[
  "obsidian-latex-suite",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "text-extractor",
  "handwritten-notes",
  "quick-latex",
  "obsidian-completr",
  "pdf-plus",
  "editing-toolbar",
  "obsidian-importer"
]